
/* Class = "NSWindow"; title = "Editar Favorito"; ObjectID = "3"; */
"3.title" = "Editar Favorito";

/* Class = "NSButtonCell"; title = "Conectar"; ObjectID = "15"; */
"15.title" = "Conectar";

/* Class = "NSTextFieldCell"; title = "Transferir Arquivos:"; ObjectID = "1FT-fG-moM"; */
"1FT-fG-moM.title" = "Transferir Arquivos:";

/* Class = "NSMenu"; title = "Outras Visualizações"; ObjectID = "9TH-3b-4Ce"; */
"9TH-3b-4Ce.title" = "Outras Visualizações";

/* Class = "NSMenuItem"; title = " "; ObjectID = "CEY-9o-gsN"; */
"CEY-9o-gsN.title" = " ";

/* Class = "NSMenuItem"; title = " "; ObjectID = "DtH-Fx-kt7"; */
"DtH-Fx-kt7.title" = " ";

/* Class = "NSTextFieldCell"; title = "Pasta de Transferências:"; ObjectID = "FC8-5G-WoJ"; */
"FC8-5G-WoJ.title" = "Pasta de Transferências:";

/* Class = "NSMenu"; title = "Outras Visualizações"; ObjectID = "JI5-4e-UjZ"; */
"JI5-4e-UjZ.title" = "Outras Visualizações";
